{
  "additional_special_tokens": [
    "<eop>",
    "<eod>"
  ],
  "bos_token": "<s>",
  "cls_token": "<cls>",
  "eos_token": "</s>",
  "mask_token": {
    "content": "<mask>",
    "lstrip": true,
    "normalized": true,
    "rstrip": false,
    "single_word": false
  },
  "pad_token": "<pad>",
  "sep_token": "<sep>",
  "unk_token": "<unk>"
}
